import { Wrapper } from "components/Utils/utils.styled"

export const Services=()=>{
    return(
<Wrapper>
<h2>Послуги Терапевтичного профілю</h2>
        <div>Лікування карієсу та його ускладнень, пульпіту, періодонтиту, підготовка під протезування, та інші процедури для дітей і дорослих.</div>
        <h2>Професійна гігієна зубів</h2>
        <div>Профілактичні заходи, спрямовані на запобігання захворювань порожнини рота</div>
        <h2>Імплантація зубів</h2>
        <div>Імплантація зубів</div>
</Wrapper>
    )
}